<html>
<head>
    <title>Planeta Albastr&#259;</title>
</head>
<body bgcolor="#000000" text="eeeebb" link="#eeeebb" vlink="#eeeebb">
    <font face="sans-serif">
        <center>
            <table border="2" cellpadding="4" cellspacing="0" bordercolor="eeeebb" width="950">
                    <td align="center"><a href="index.html">Home</a></td>
                    <td align="center"><a href="intro.html">Introducere</a></td>
                    <td align="center"><a href="aer.html">Poluarea aerului</a></td>
                    <td align="center"><a href="ape.html">Poluarea apelor</a></td>
                    <td align="center"><a href="sol.html">Poluarea solului</a></td>
                    <td align="center"><a href="combatere.html">Combaterea polu&#259;rii</a></td>
            </table>
            <table width="950" cellpadding="2" cellspacing="2">
                <td>
                    <h2><img src="./images/atmosphere.jpg" name="graphics1" align="LEFT" hspace="40" vspace="30" width="70" height="70" border="0"><br><br>
                    Poluarea aerului</h2>
                    <p><br><br>&nbsp; &nbsp; <b>Contaminarea</b> uman&#259;
                    a atmosferei P&#259;m&acirc;ntului poate lua multe forme &#537;i
                    a existat de c&acirc;nd oamenii au &icirc;nceput s&#259;
                    utilizeze focul pentru agricultur&#259;, &icirc;nc&#259;lzire &#537;i
                    g&#259;titul alimentelor. &Icirc;n timpul Revolu&#539;iei
                    Industriale (sec.XVIII si XIX), poluarea aerului a devenit o
                    problem&#259; major&#259;. 
                    </p>
                    <img src="./images/air_pollution.jpg" name="graphics2" align="RIGHT" hspace="10" vspace="10" width="432" height="400" border="1">
                    <p>&nbsp; &nbsp; Poluarea
                    urban&#259; a aerului este cunoscut&#259; sub denumirea de smog.
                    Smogul este &icirc;n general un amestec de monoxid de carbon &#537;i
                    compu&#537;i organici din combustia incomplet&#259; a
                    combustibililor fosili cum ar fi c&#259;rbunii &#537;i de dioxid
                    de sulf de la impurit&#259;&#539;ile din combustibili. &Icirc;n
                    timp ce smogul reac&#539;ioneaza cu oxigenul, acizii organici &#537;i
                    sulfurici se condenseaz&#259; sub form&#259; de pic&#259;turi,
                    &icirc;nte&#539;ind cea&#539;a. P&acirc;n&#259; &icirc;n secolul
                    XX smogul devenise deja un hazard major al s&#259;n&#259;t&#259;&#539;ii.
                    </p>
                    <p>&nbsp; &nbsp; Un
                    alt tip de smog, cel fotochimic, a &icirc;nceput s&#259; reduc&#259;
                    calitatea aerului deasupra ora&#537;elor mari cum ar fi Los
                    Angeles &icirc;n anii '30. Acest smog este cauzat de combustia &icirc;n
                    motoarele autovehiculelor &#537;i ale avioanelor a
                    combustibilului care produce oxizi de azot &#537;i elibereaz&#259;
                    hidrocarburi din combustibilii &quot;near&#537;i&quot;. Razele
                    solare fac ca oxizii de azot &#537;i hidrocarburile s&#259; se
                    combine &#537;i s&#259; transforme oxigenul &icirc;n ozon, un
                    agent chimic care atac&#259; cauciucul, r&#259;ne&#537;te plante
                    &#537;i irit&#259; pl&#259;m&acirc;nii. Hidrocarburile sunt
                    oxidate &icirc;n substan&#539;e care se condenseaz&#259; &#537;i
                    formeaz&#259; o cea&#539;&#259; vizibil&#259; &#537;i
                    p&#259;trunz&#259;toare.
                    </p>
                    <p>&nbsp; &nbsp; Majoritatea
                    poluan&#539;ilor sunt eventual &quot;sp&#259;la&#539;i&quot; de
                    c&#259;tre ploaie, z&#259;pad&#259; sau cea&#539;&#259; dar dup&#259;
                    ce au parcurs distan&#539;e mari, uneori chiar continente. &Icirc;n
                    timp ce poluan&#539;ii se adun&#259; &icirc;n atmosfer&#259;,
                    oxizii de sulf &#537;i de azot sunt transforma&#539;i &icirc;n
                    acizi care se combin&#259; cu ploaia. Aceasta ploaie acid&#259;
                    cade peste lacuri &#537;i p&#259;duri unde poate duce la moartea
                    pe&#537;tilor sau plantelor &#537;i poate s&#259; afecteze
                    &icirc;ntregi ecosisteme. &Icirc;n cele din urm&#259;, lacurile
                    &#537;i p&#259;durile contaminate pot ajunge s&#259; fie lipsite
                    de via&#539;&#259;. Regiunile care sunt &icirc;n drumul v&acirc;ntului
                    care bate dinspre zone industrializate, cum ar fi Europa &#537;i
                    estul Statelor Unite &#537;i Canadei, sunt cele mai afectate de
                    ploi acide. Ploile acide pot s&#259; afecteze &#537;i s&#259;n&#259;tatea
                    uman&#259; &#537;i obiecte create de oameni; ele dizolv&#259;
                    &icirc;ncet statui istorice din piatr&#259; &#537;i fa&#539;ade
                    din Roma, Atena si Londra.
                    </p>
                    <p>&nbsp; &nbsp; Una din
                    cele mai mari probleme cauzate de poluarea aerului este
                    &icirc;nc&#259;lzirea global&#259;, o cre&#537;tere a
                    temperaturii P&#259;m&acirc;ntului cauzat&#259; de acumularea
                    unor gaze atmosferice cum ar fi dioxidul de carbon. Odat&#259; cu
                    folosirea intensiv&#259; a combustibililor fosili &icirc;n
                    secolul XX, concentra&#539;ia de dioxid de carbon din atmosfer&#259;
                    a crescut dramatic. Dioxidul de carbon si alte gaze, cunoscute
                    sub denumirea de gaze de ser&#259;, reduc c&#259;ldura disipat&#259;
                    de P&#259;m&acirc;nt dar nu blocheaz&#259; radia&#539;iile
                    Soarelui. Din cauza efectului de ser&#259; se asteapt&#259; ca
                    temperatura global&#259; s&#259; creasc&#259; cu 1,4&deg; C p&acirc;n&#259;
                    la 5,8&deg; C p&acirc;n&#259; &icirc;n anul 2100. Chiar dac&#259;
                    aceast&#259; tendin&#539;&#259; pare a fi o schimbare minor&#259;,
                    cre&#537;terea ar face ca P&#259;m&acirc;ntul s&#259; fie mai
                    cald dec&acirc;t a fost &icirc;n ultimii 125.000 ani, schimb&acirc;nd
                    probabil tiparul climatic, afect&acirc;nd produc&#539;ia
                    agricol&#259;, modific&acirc;nd distribu&#539;ia animalelor &#537;i
                    plantelor &#537;i cresc&acirc;nd nivelul m&#259;rii.
                    </p>
                    <p>&nbsp; &nbsp; Poluarea
                    aerului poate s&#259; afecteze regiunea superioar&#259; a
                    atmosferei numit&#259; stratosfer&#259;. Produc&#539;ia excesiv&#259;
                    a compu&#537;ilor care con&#539;in clor cum ar fi
                    clorofluorocarbona&#539;ii (CFC) (compu&#537;i folosi&#539;i p&acirc;n&#259;
                    acum &icirc;n frigidere, aparate de aer condi&#539;ionat &#537;i
                    &icirc;n fabricarea produselor pe baz&#259; de polistiren) a
                    epuizat stratul de ozon stratosferic, cre&acirc;nd o gaur&#259;
                    deasupra Antarcticii care dureaz&#259; mai multe s&#259;pt&#259;m&acirc;ni
                    &icirc;n fiecare an. Ca rezultat, expunerea la razele d&#259;un&#259;toare
                    ale Soarelui a afectat via&#539;a acvatic&#259; &#537;i terestr&#259;
                    &#537;i amenin&#539;&#259; s&#259;n&#259;tatea oamenilor din
                    zonele nordice &#537;i sudice ale planetei.
                    </p>
                    <hr>
                    <p><b>Planeta Albastr&#259;</b><br><i>site creat de Stefan</i>
                    </p>
                    <p><tt>URL: http://www.planeta.albastra.go.ro/aer.html</tt>
                    </p>
                </td>
            </table>
        </center>
    </font>
</body>
</html>