<html>
<head>
    <title>Planeta Albastr&#259;</title>
</head>
<body bgcolor="#000000" text="eeeebb" link="#eeeebb" vlink="#eeeebb">
    <font face="sans-serif">
        <center>
            <table border="2" cellpadding="4" cellspacing="0" bordercolor="eeeebb" width="950">
                <td align="center"><a href="index.html">Home</a></td>
                <td align="center"><a href="intro.html">Introducere</a></td>
                <td align="center"><a href="aer.html">Poluarea aerului</a></td>
                <td align="center"><a href="ape.html">Poluarea apelor</a></td>
                <td align="center"><a href="sol.html">Poluarea solului</a></td>
                <td align="center"><a href="combatere.html">Combaterea polu&#259;rii</a></td>
            </table>
            <table width="950" cellpadding="2" cellspacing="2">
                <td>
                    <h2><img src="./images/water.jpg" name="graphics1" align="LEFT" hspace="40" vspace="30" width="70" height="70" border="0"><br><br>
                    Poluarea apelor</h2>
                    <p><br><br>&nbsp; &nbsp; <b>Cererea</b> de
                    ap&#259; potabil&#259; este &icirc;n cre&#537;tere continu&#259;
                    c&acirc;t timp popula&#539;ia globului cre&#537;te. Din anul 1940
                    p&acirc;n&#259; &icirc;n anul 1990 preluarea apei potabile din
                    r&acirc;uri, lacuri, rezervoare &#537;i alte surse a crescut de
                    patru ori. Din totalul apei consumate &icirc;n Statele Unite &icirc;n
                    1995, 39% a fost pentru iriga&#539;ie, 39% a fost pentru
                    generarea de curent electric, 12% a fost folosit&#259; pentru
                    alte utilit&#259;&#539;i; industria &#537;i mineritul au folosit
                    7% &#537;i restul a fost folosit&#259; pentru animalele domestice
                    &#537;i &icirc;n scopuri comerciale.
                    </p>
                    <img src="./images/water_pollution.jpg" name="graphics2" align="LEFT" hspace="10" vspace="10" width="500" height="256" border="1">
                    <p>&nbsp; &nbsp; Apa
                    menajer&#259;, apa industrial&#259; &#537;i produsele chimice
                    folosite &icirc;n agricultur&#259;, cum ar fi &icirc;ngr&#259;&#537;&#259;mintele
                    &#537;i pesticidele sunt principala cauz&#259; a polu&#259;rii
                    apelor. &Icirc;n Statele Unite, 37% din lacuri &#537;i estuare &#537;i
                    36% din r&acirc;uri sunt prea poluate pentru practicarea
                    pescuitului sau &icirc;notului &icirc;n cea mai mare parte a
                    anului. &Icirc;n &#539;&#259;rile &icirc;n curs de dezvoltare,
                    mai mult de 95% din apa menajer&#259; este aruncat&#259; &icirc;n
                    r&acirc;uri &#537;i golfuri, cre&acirc;nd un hazard major pentru
                    s&#259;n&#259;tatea uman&#259;.
                    </p>
                    <p>&nbsp; &nbsp; &Icirc;ngr&#259;&#537;&#259;mintele
                    chimice cum ar fi fosfa&#539;ii &#537;i nitra&#539;ii folosi&#539;i
                    &icirc;n agricultur&#259; sunt v&#259;rsate &icirc;n lacuri &#537;i
                    r&acirc;uri. Acestea se combin&#259; cu fosfa&#539;ii &#537;i
                    nitra&#539;ii din apa menajer&#259; &#537;i m&#259;resc viteza de
                    dezvoltare a algelor. Apa poate sa ajung&#259; &quot;sufocant&#259;&quot;
                    din cauza algelor care sunt &icirc;n descompunere &#537;i care
                    epuizeaz&#259; oxigenul din ea. Acest proces, numit eutrofizare,
                    poate cauza moartea pe&#537;tilor &#537;i a altor forme de via&#539;&#259;
                    acvatice. La sf&acirc;r&#537;itul anilor '90 &icirc;n apele
                    dintre Golful Delaware &#537;i Golful Mexic au murit mii de pe&#537;ti
                    din cauza dezvolt&#259;rii unei forme toxice de alge numit&#259;
                    <i>Pfisteria piscicida</i>.
                    Se crede c&#259; motivul pentru dezvoltarea acestei specii toxice
                    de alge a fost saturarea cu ap&#259; a terenului agricol, excesul
                    de ap&#259; ajung&acirc;nd &icirc;n r&#259;uri &#537;i apoi &icirc;n
                    mare, fosfa&#539;ii &#537;i nitra&#539;ii ajut&acirc;nd
                    dezvoltarea algelor. Inunda&#539;iile duc pesticidele toxice &#537;i
                    de&#537;eurile urbane &#537;i industriale &icirc;n lacuri &#537;i
                    r&acirc;uri.
                    </p>
                    <p>&nbsp; &nbsp; Eroziunea
                    contribuie &#537;i ea la poluarea apelor. P&#259;m&acirc;ntul &#537;i
                    n&#259;molul duse de ap&#259; de pe dealurile defri&#537;ate,
                    p&#259;m&acirc;nturile arate sau de pe terenurile de construc&#539;ie
                    pot s&#259; blocheze cursul apelor &#537;i s&#259; omoare
                    vegeta&#539;ia acvatic&#259;. Chiar &#537;i cantit&#259;&#539;i
                    mici de n&#259;mol pot s&#259; elimine unele specii de pe&#537;ti.
                    De exemplu, c&acirc;nd defri&#537;&#259;rile &icirc;ndep&#259;rteaz&#259;
                    &icirc;nveli&#537;ul de plante al versan&#539;ilor dealurilor,
                    ploaia poate s&#259; duc&#259; p&#259;m&acirc;nt &#537;i n&#259;mol
                    &icirc;n r&acirc;uri, acoperind pietri&#537;ul din albia unui r&acirc;u
                    unde p&#259;str&#259;vii sau somonii &icirc;&#537;i depun
                    icrele. Pesc&#259;riile
                    marine naturale suportate de ecosistemul oceanului sunt o surs&#259;
                    esen&#539;ial&#259; de proteine, mai ales pentru oamenii din
                    &#539;&#259;rile &icirc;n curs de dezvoltare. Totu&#537;i,
                    poluarea din golfuri &#537;i estuare amenin&#539;&#259; rezervele
                    de pe&#537;te care &#537;i asa sunt aproape epuizate din cauza
                    pescuitului excesiv. &Icirc;n 1989, 260.000 barili de petrol s-au
                    v&#259;rsat din petrolierul <i>Exxon Valdez</i>
                    &icirc;n Str&acirc;mtoarea &quot;Prince William&quot; din Alaska,
                    un vechi &#537;i bogat loc de pescuit. &Icirc;n 1999 s-au
                    raportat 8.539 accidente petroliere &icirc;n apele &#537;i &icirc;n
                    jurul apelor Statelor Unite, v&#259;rs&acirc;ndu-se 4,4 miliarde
                    de litri de petrol.
                    </p>
                    <hr>
                    <p><b>Planeta Albastr&#259;</b><br><i>site creat de Stefan</i>
                    </p>
                    <p><tt>URL: http://www.planeta.albastra.go.ro/ape.html</tt>
                    </p>
                </td>
            </table>
        </center>
    </font>
</body>
</html>