<html>
<head>
    <title>Planeta Albastr&#259;</title>
</head>
<body bgcolor="#000000" text="eeeebb" link="#eeeebb" vlink="#eeeebb">
    <font face="sans-serif">
        <center>
            <table border="2" cellpadding="4" cellspacing="0" bordercolor="eeeebb" width="950">
                <td align="center"><a href="index.html">Home</a></td>
                <td align="center"><a href="intro.html">Introducere</a></td>
                <td align="center"><a href="aer.html">Poluarea aerului</a></td>
                <td align="center"><a href="ape.html">Poluarea apelor</a></td>
                <td align="center"><a href="sol.html">Poluarea solului</a></td>
                <td align="center"><a href="combatere.html">Combaterea polu&#259;rii</a></td>
            </table>
            <table width="950" cellpadding="2" cellspacing="2">
                <td>
                    <h2><img src="./images/biosphere.jpg" name="graphics1" align="LEFT" hspace="40" vspace="30" width="70" height="70" border="0"><br><br>
                    Combaterea polu&#259;rii</h2>
                    <p><br><br>&nbsp; &nbsp; <b>Din</b> cauza
                    multor tragedii ale mediului &icirc;nconjur&#259;tor, de la
                    jum&#259;tatea secolului XX, multe na&#539;iuni au instituit legi
                    cuprinz&#259;toare proiectate pentru a repara distrugerile
                    anterioare ale polu&#259;rii necontrolate &#537;i pentru a
                    preveni viitoarele contamin&#259;ri ale mediului. &Icirc;n
                    Statele Unite a fost creat <i>Actul
                    pentru Aer Curat</i> (Clean
                    Air Act - 1970) prin care se reduceau semnificativ anumite tipuri
                    de poluare ale aerului, cum ar fi emisiile de dioxid de sulf.
                    <i>Actul pentru Apa Curat&#259;</i> (Clean
                    Water Act - 1977) &#537;i <i>Actul
                    pentru Ap&#259; Potabil&#259; Curat&#259;</i> (Safe
                    Drinking Water Act - 1974) au stabilit norme pentru deversarea
                    poluan&#539;ilor &icirc;n ape &#537;i standarde pentru calitatea
                    apei potabile. <i>Actul
                    pentru Controlul Substan&#539;elor Toxice</i> (Toxic Substance
                    Control Act - 1976) &#537;i <i>Actul
                    pentru Conservarea &#537;i Recuperarea Resurselor</i> (Resource
                    Conservation and Recovery Act - 1976) au fost create pentru a
                    supraveghea &#537;i controla de&#537;eurile periculoase. Dup&#259;
                    1980 au fost create programe care alocau fonduri pentru cur&#259;&#539;area
                    celor mai contaminate terenuri de depozitare a de&#537;eurilor.
                    Aceste acte &#537;i alte c&acirc;teva legi federale ale unor
                    state individuale au ajutat limitarea polu&#259;rii dar
                    progresele au fost lente &#537;i au r&#259;mas multe probleme cu
                    privire la zonele cu contamin&#259;ri severe din cauza lipsei
                    fondurilor pentru cur&#259;&#539;are &#537;i din cauza
                    problemelor &icirc;n aplicarea legilor.
                    </p>
                    <img src="./images/nature.jpg" name="graphics2" align="LEFT" hspace="10" vspace="30" width="500" height="334" border="1">
                    <p>&nbsp; &nbsp; &Icirc;n&#539;elegerile
                    interna&#539;ionale au jucat un rol important &icirc;n reducerea
                    polu&#259;rii globale. <i>Protocolul
                    de la Montr&eacute;al cu privire la Substan&#539;ele care Distrug
                    Stratul de Ozon</i> (1987)
                    a fixat date interna&#539;ionale p&acirc;n&#259; la care s&#259;
                    fie reduse emisiile de substan&#539;e chimice, cum ar fi CFC,
                    despre care se &#537;tie c&#259; distruge stratul de ozon.
                    <i>Conven&#539;ia
                    Basel pentru Controlul Transporturilor Interna&#539;ionale ale
                    De&#537;eurilor Periculoase &#537;i Depozitarea Lor</i> (1989) serve&#537;te
                    ca punct de reper pentru reglement&#259;rile interna&#539;ionale
                    ce se ocup&#259; de transportarea de&#537;eurilor periculoase &#537;i
                    depozitarea lor.
                    </p>
                    <p>&nbsp; &nbsp; Din
                    anul 1992 reprezentan&#539;ii a mai mult de 160 de &#539;&#259;ri
                    s-au &icirc;nt&acirc;lnit &icirc;n mod regulat pentru a discuta
                    despre metodele de reducere a emisiilor de substan&#539;e
                    poluante care produc efectul de ser&#259;. &Icirc;n 1997 a fost
                    creat <i>Protocolul
                    de la Ky&otilde;to</i>,
                    chem&acirc;nd celelalte &#539;&#259;ri s&#259; adereze la el
                    pentru a reduce p&acirc;n&#259; &icirc;n anul 2012 emisiile de
                    gaze cu 5% sub nivelul din 1990. P&acirc;n&#259; la sf&#259;r&#537;itul
                    anului 2000 Protocolul de la Ky&otilde;to nu fusese &icirc;nc&#259;
                    ratificat; negociatorii &icirc;ncercau &icirc;nc&#259; s&#259;
                    ajung&#259; la un consens &icirc;n leg&#259;tur&#259; cu
                    regulile, metodele &#537;i penalit&#259;&#539;ile care ar trebui
                    s&#259; fie folosite pentru a aplica tratatul.
                    </p>
                    <p>&nbsp; &nbsp; Regulamentul
                    &#537;i legisla&#539;ia au dus la un considerabil progres &icirc;n
                    diminuarea polu&#259;rii aerului &#537;i apelor &icirc;n &#539;&#259;rile
                    dezvoltate. Vehiculele din 1990 emit mai pu&#539;ini oxizi de
                    azot dec&acirc;t cele din 1970; centralele electrice ard acum mai
                    pu&#539;ini combustibili pe baz&#259; de sulf; co&#537;urile
                    industriale au acum filtre prin care se reduc emisiile &#537;i nu
                    se mai folose&#537;te benzin&#259; cu plumb. &#354;&#259;rile &icirc;n
                    curs de dezvoltare continu&#259; s&#259; se lupte cu poluarea
                    fiindc&#259; nu au tehnologii pentru filtrare &#537;i cur&#259;&#539;are
                    &#537;i trebuie s&#259; &icirc;&#537;i m&#259;reasc&#259; puterea
                    economic&#259;, de cele mai multe ori cu costul polu&#259;rii
                    mediului. Problema este c&#259; &#539;&#259;rile &icirc;n curs de
                    dezvoltare atrag investitorii str&#259;ini prin for&#539;a de
                    munc&#259; mai ieftin&#259;, materiale brute mai ieftine &#537;i
                    mai pu&#539;ine restric&#539;ii pentru substan&#539;e poluante.
                    <i>Maquiladoras</i>,
                    uzine de asamblare de-a lungul grani&#539;ei dintre S.U.A. &#537;i
                    Mexic, pe partea mexican&#259;, creeaz&#259; industrie &#537;i
                    locuri de munc&#259; pentru Mexic dar majoritatea lor apar&#539;in
                    unor corpora&#539;ii non-mexicane care au fost atrase de for&#539;a
                    de munc&#259; ieftin&#259; &#537;i de lipsa legilor cu privire la
                    poluan&#539;i. Ca rezultat, aceast&#259; regiune de grani&#539;&#259;,
                    incluz&acirc;nd Rio Grande este una din cele mai poluate zone din
                    America de Nord. Pentru a se evita dezastrele ecologice &#537;i
                    s&#259;r&#259;cia, &#539;&#259;rile &icirc;n curs de dezvoltare
                    necesit&#259; ajutor &#537;i tehnologie de la &#539;&#259;rile &#537;i
                    corpora&#539;iile str&#259;ine, participarea comunit&#259;&#539;ii
                    &icirc;n ini&#539;iativele de dezvoltare &#537;i crearea de
                    reglement&#259;ri mai aspre cu privire la poluare.
                    </p>
                    <p>&nbsp; &nbsp; Grupuri
                    nonguvernamentale s-au format la nivel local, na&#539;ional &#537;i
                    interna&#539;ional pentru a combate problemele create de poluare
                    din toata lumea. Multe din aceste organiza&#539;ii r&#259;sp&acirc;ndesc
                    informa&#539;ii &#537;i ajut&#259; oameni &#537;i alte
                    organiza&#539;ii, care nu sunt implicate &icirc;n procesul lu&#259;rii
                    deciziilor. <i>Re&#539;eaua
                    Ac&#539;iunii Pesticidelor</i> r&#259;sp&acirc;nde&#537;te
                    informa&#539;ii tehnice cu privire la efectele pesticidelor
                    asupra agricultorilor care le folosesc. O mi&#537;care bine
                    organizat&#259; de justi&#539;ie pentru mediu s-a ridicat pentru
                    a pleda pentru protec&#539;ia echitabil&#259; a mediului
                    &icirc;nconjur&#259;tor. <i>Greenpeace</i> este o organiza&#539;ie
                    activist&#259; care concentreaz&#259; aten&#539;ia interna&#539;ional&#259;
                    asupra industriilor &#537;i guvernelor care contamineaz&#259;
                    terenul, apele sau atmosfera cu de&#537;euri toxice.
                    </p>
                    <hr>
                    <p><b>Planeta Albastr&#259;</b><br><i>site creat de Stefan</i>
                    </p>
                    <p><tt>URL: http://www.planeta.albastra.go.ro/combatere.html</tt>
                    </p>
                </td>
            </table>
        </center>
    </font>
</body>
</html>