<html>
<head>
    <title>Planeta Albastr&#259;</title>
    <script language="JavaScript" type="text/javascript">var ccm_cfg = {n:'1', pof:'1', dt:'1'}</script>
</head>
<body bgcolor="#000000" text="eeeebb" link="#eeeebb" vlink="#eeeebb">
    <font face="sans-serif">
        <center>
            <table align="center" width="950" border="1" bordercolor="eeeebb" cellspacing="0" cellpadding="4">
                <td align="center" width="300">
                    <span><b>Faza curent&#259; a Lunii</b></span>
                    <script language="JavaScript" type="text/javascript" src="./js/b.js"></script>
                    <script language="JavaScript" type="text/javascript" src="./js/h.js"></script>
                </td>
                <td align="center">
                    <div><i>C&acirc;nd ultimul copac va muri, c&acirc;nd ultimul r&acirc;u va fi otr&#259;vit &#537;i ultimul pe&#537;te va fi prins, 
                        <br>vom &icirc;n&#539;elege c&#259; nu putem m&acirc;nca bani.</i>
                        <br><b>--proverb Cree--</b></div>
                    <div><b><h1><i><font color="#3366ff">Planeta Albastr&#259;</font></i></h1></b></div>
                </td>
            </table>
            <br>
            <table border="2" cellpadding="4" cellspacing="0" bordercolor="eeeebb" width="950">
                <td align="center"><a href="index.html">Home</a></td>
                <td align="center"><a href="intro.html">Introducere</a></td>
                <td align="center"><a href="aer.html">Poluarea aerului</a></td>
                <td align="center"><a href="ape.html">Poluarea apelor</a></td>
                <td align="center"><a href="sol.html">Poluarea solului</a></td>
                <td align="center"><a href="combatere.html">Combaterea polu&#259;rii</a></td>
            </table>
            <table align="center" cellpadding="4" width="950">
                <td>
                    <img src="./images/globe.jpg" width="370" heigh="370" align="left" hspace="5" vspace="5">
                    <p>&nbsp; &nbsp; Acest site a fost creat fiindc&#259; planeta noastr&#259; este pe
                    moarte &#351;i noi avem puterea de a o salva; este un strig&#259;t
                    de revolt&#259; &icirc;mpotriva nep&#259;s&#259;rii &#351;i
                    ignoran&#355;ei oamenilor. Planeta noastr&#259; are 4,6 miliarde
                    de ani, cu 3,8 miliarde de ani &icirc;n urm&#259; a ap&#259;rut
                    ADN-ul, acesta a fost &icirc;nceputul vie&#355;ii pe Terra;
                    dinozaurii au st&#259;p&acirc;nit planeta timp de 160 milioane de
                    ani &#351;i au disp&#259;rut &icirc;n urma unui cataclism natural
                    acum 65 milioane de ani. Cea mai veche fosil&#259; a unui hominid
                    (<i>Sahelanthropus tchadensis</i>)
                    are 7 milioane de ani, Homo Sapiens ap&#259;r&acirc;nd abia acum
                    195 mii de ani. Noi am cauzat extinc&#355;ia a mii de specii de
                    animale &#351;i plante, am epuizat multe din resursele naturale
                    ale acestei planete &icirc;n doar c&acirc;teva sute de ani. Se
                    zice c&#259; ceea ce distruge un idiot, 100 de &icirc;n&#355;elep&#355;i
                    nu pot repara. Revolu&#355;ia industrial&#259; &#351;i tehnologia
                    nu au f&#259;cut dec&acirc;t s&#259; distrug&#259;, nu putem
                    dec&acirc;t s&#259; sper&#259;m c&#259; tehnologia din ce &icirc;n
                    ce mai avansat&#259; va reu&#351;i s&#259; salveze ce a mai r&#259;mas
                    &#351;i chiar s&#259; repare stric&#259;ciunile provocate p&acirc;n&#259;
                    acum de noi.
                    </p>
                    <p>&nbsp; &nbsp; Acea sfer&#259; albastr&#259;
                    care de fapt nu e sfer&#259; ci &quot;elipsoid de rota&#355;ie&quot;
                    pe care totu&#351;i o numesc sfer&#259; &#351;i care este
                    imperfect&#259; ca orice altceva din univers &#351;i chiar
                    universul &icirc;nsu&#351;i este imperfect, acea sfer&#259; albastr&#259; este pe moarte &#351;i
                    e numai vina noastr&#259; de data asta. &Icirc;n trecut vina a
                    fost a asteroizilor sau a erup&#355;iilor vulcanice. De la
                    distan&#355;a de la care a fost facut&#259; fotografia, nu se
                    vede absolut nimic suspect, nici m&#259;car nu s-ar b&#259;nui c&#259;
                    exist&#259; fiin&#355;e inteligente pe &quot;planeta albastr&#259;&quot;.
                    &#350;i totu&#351;i, acele fiin&#355;e bipede &#351;i
                    &quot;inteligente&quot; care se numesc &icirc;n limbajul
                    &#351;tiin&#355;ific &quot;Homo Sapiens&quot; (&icirc;n
                    traducere - omul cuget&#259;tor sau omul &icirc;n&#355;elept) au
                    reu&#351;it s&#259; asculte porunca divin&#259; &#351;i s&#259;
                    se &icirc;nmul&#355;easc&#259; &#351;i s&#259; umple toat&#259;
                    planeta, astfel &icirc;ncep&acirc;nd procesul de distrugere al ei
                    &#351;i ar&#259;t&acirc;nd c&#259; nu  &icirc;&#351;i merit&#259;
                    denumirea fiindc&#259; nu sunt c&acirc;tu&#351;i de pu&#355;in
                    &icirc;n&#355;elep&#355;i. C&acirc;t de &icirc;n&#355;eleapt&#259;
                    este o specie care &icirc;&#351;i taie creanga de sub picioare? 
                    &Icirc;n continuare vom vedea cum func&#355;ioneaz&#259; poluarea.
                    </p>
                    <hr>
                    <b>Planeta Albastr&#259;</b><br>
                    <i>site creat de Stefan</i>
                    <p>
                    <tt>URL: http://www.planeta.albastra.go.ro/index.html</tt>
                    </p>
                </td>
            </table>
        </center>
    </font>
</body>
</html>